ansible
autoconf
automake
bartycrouch
bash-completion
clever-tools
cmake
cocoapods
coreutils
curl
git-octopus
gnu-sed --default-names
gnupg
gnupg2
gnutls
go
gpg-agent
gradle
graphicsmagick
graphviz
htop
httpie
hugo
imagemagick
jenv
jq
makedepend
mas
maven
md5sha1sum
nmap
node
openconnect
openssl
p11-kit
p7zip
pstree
pwgen
python
python3
rbenv
readline
ruby
ruby-build
ssh-copy-id
telnet
tldr
tmux
tree
unrar
wget
x264
xvid
xz
yarn
z
zsh
zsh-completions
zsh-syntax-highlighting
