iterm2
caskroom/versions/java7
java
heroku-toolbelt
spotify
spotify-notifications
skype
firefox
dashlane
dropbox
vlc
google-chrome
google-drive
alfred
virtualbox
bettertouchtool
dockertoolbox
slack
android-studio
intellij-idea
